
/* No comment from engineer */
"Click to record shortcut" = "Κλικ στην συντόμευση εγγραφής";

/* No comment from engineer */
"Command + " = "Command + ";

/* No comment from engineer */
"Control + " = "Control + ";

/* No comment from engineer */
"Option + " = "Option + ";

/* No comment from engineer */
"Pad %@" = "Pad %@";

/* No comment from engineer */
"Shift + " = "Shift + ";

/* No comment from engineer */
"Space" = "Space";

/* No comment from engineer */
"The key combination \"%@\" can't be used because %@." = "Ο συνδυασμός των πλήκτρων \"%@\" δεν μπορεί να χρησιμοποιηθεί επειδή %@.";

/* No comment from engineer */
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "Ο συνδυασμός των πλήκτρων \"%@\" δεν μπορεί να χρησιμοποιηθεί επειδή χρησιμοποιείται ήδη από έναν συνδυασμό του πληκτρολογίου. (Εαν θέλετε να χρησιμοποιήσετε αυτό το συνδυασμό, θα πρέπει να το ορίσετε από το μενού Keyboard & Mouse στο System Preferences.)";

/* No comment from engineer */
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "Ο συνδυασμός των πλήκτρων  \"%@\" δεν μπορεί να χρησιμοποιηθεί επειδή χρησιμοποιούνται ήδη από το \"%@\".";

/* No comment from engineer */
"The key combination %@ can't be used!" = "Ο συνδυασμός των πλήκτρων %@ δεν μπορεί να χρησιμοποιηθεί!";

/* No comment from engineer */
"Type shortcut" = "Εισαγωγή συντόμευσης";

/* No comment from engineer */
"Use old shortcut" = "Χρήση παλιάς συντόμευσης";